<?php

/*
    |--------------------------------------------------------------------------
    |  Notification Mail Language Lines
    |--------------------------------------------------------------------------
*/

return [
    'password_reset_request'    => [
        'info'          => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
        'btn_reset'     => 'Сбросить пароль',
        'msg_not_reset' => 'Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
    ],
    'password_reset_success'    => [
        'info' => 'Вы успешно изменили свой пароль.',

    ],
    'mail_confirmation_request' => [
        'info'            => 'Вы получили это письмо, потому что мы получили запрос на подтверждение почты для вашей учетной записи.',
        'btn_confirm'     => 'Подтвердить почту',
        'msg_not_confirm' => 'Если вы не запрашивали подтверждение почты, никаких дальнейших действий не требуется.',
    ],
];